[
  "obsidian-hider",
  "obsidian-icon-folder",
  "cmdr",
  "quickadd",
  "dataview",
  "obsidian-projects",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "callout-manager",
  "calendarium",
  "buttons",
  "excalibrain",
  "obsidian-leaflet-plugin",
  "obsidian-meta-bind-plugin",
  "obsidian-banners",
  "inline-spoilers"
]